[
	{
		"nombre": "Antonia",
		"voz": "So many tears I've cried. So much pain inside. But baby it ain't over 'til it's over",
		"fecha": "01/01"
	},
	{
		"nombre": "Antonia",
		"voz": "'Cause it's all right, think we're gonna make it",
		"fecha": "02/01"
	},
	{
		"nombre": "Antonia",
		"voz": "After last night, I think I'm in love with you. Woke up and I can't get you out of my head",
		"fecha": "03/01"
	},
	{
		"nombre": "Peter",
		"voz": "Now, I'm so amazing. Say I've loved and I've lost. But that's not what I see",
		"fecha": "01/01"
	},
	{
		"nombre": "Peter",
		"voz": "And take a look around the room. Love comes wearing disguises. How to go about and choose?",
		"fecha": "02/02"
	},
	{
		"nombre": "Peter",
		"voz": "Kill the lights. Oh, baby, close your eyes. The way you're looking at me",
		"fecha": "03/02"
	},
	{
		"nombre": "Jane",
		"voz": "Yo contigo ya no regreso, ni que me llores ni me supliques. Entendí que no que es cupla mía que te critiquen",
		"fecha": "01/01"
	},
	{
		"nombre": "Jane",
		"voz": "I watch the moon. Let it run my mood: can't stop thinking of you. I watch you",
		"fecha": "02/03"
	},
	{
		"nombre": "Jane",
		"voz": "Don't you know I'm sill standing better than I ever did",
		"fecha": "03/03"
	},
	{
		"nombre": "Harry",
		"voz": "'Cause I'm strong enough to live without you. String enough and I quit crying. Long enough. now I'm strong enough",
		"fecha": "01/04"
	},
	{
		"nombre": "Harry",
		"voz": "Look me in the eye, girl. 'Cause you're always looking at you phone",
		"fecha": "02/04"
	},
	{
		"nombre": "Harry",
		"voz": "This is how we do, yeah. Chilling laid-bakc, str<ight stuntin'. Yeah, we do it like that",
		"fecha": "03/04"
	},
	{
		"nombre": "Tony",
		"voz": "Sabes que soñaré. Si no estás, que me despiero contigo. Sabes que quiero más",
		"fecha": "01/05"
	},
	{
		"nombre": "Tony",
		"voz": "Háblame de tu oscura habitación. De tus noches sin dormir, de tu calor. llámame y a tu lado yo estaré",
		"fecha": "02/05"
	},
	{
		"nombre": "Tony",
		"voz": "Can't read my, can't read my. No, he can't read my poker face (she's got me like nobody)",
		"fecha": "03/05"
	},
	{
		"nombre": "Jon",
		"voz": "I kissed a girl and I liked it. The taste of he cherry chapstick. I kissed a girl just to try it",
		"fecha": "03/02"
	},
	{
		"nombre": "Jon",
		"voz": "Hey, I just met you, and this is creazy. But here's my number, so call me, maybe. It's hard to look right at you, baby",
		"fecha": "03/01"
	},
	{
		"nombre": "Jon",
		"voz": "Tu recuerdo sigue aquí. Como un aguacero. Rompe fuerte sobre mí. Ay, pero a fuego lento",
		"fecha": "03/06"
	},
	{
		"nombre": "Percy",
		"voz": "Say you'll remember me standing in a nice dress. Staring at the sunset, babe. Red lips and rosy cheeks",
		"fecha": "01/01"
	},
	{
		"nombre": "Percy",
		"voz": "Why you gotta be so Rude? Don't you know I'm human too? Why you gotta be so Rude? I'm gonna marry her anyway",
		"fecha": "03/02"
	},
	{
		"nombre": "Percy",
		"voz": "Got me looking so creazy right now, your love's got me looking so crazy right no (your love)",
		"fecha": "03/03"
	},
	{
		"nombre": "Kaz",
		"voz": "With a taste of your lips, I'm on a ride. You're toxic, I'm slipping under",
		"fecha": "03/04"
	},
	{
		"nombre": "Kaz",
		"voz": "Perfect, perfect. You're too good to be true (you're too good to be true). But I get tired of runnin'",
		"fecha": "03/04"
	},
	{
		"nombre": "Kaz",
		"voz": "Even when I'm crying crazy. Yeah, I got boy problems, that's the human in me. Bling bling, then I solve 'em that's the godess in me",
		"fecha": "03/06"
	},
	{
		"nombre": "Katniss",
		"voz": "All my life I've been good. But now I'm thinking, What the hell. All I want is to mess around",
		"fecha": "02/01"
	},
	{
		"nombre": "Katniss",
		"voz": "So wake me up when it's all over. When I'm wiser and I'm older. All this time I was finding myself",
		"fecha": "02/04"
	},
	{
		"nombre": "Katniss",
		"voz": "If you wanna be my lover, you gotta get with my friends (gotta get with my friends). Make it last forever, friendship never ends",
		"fecha": "02/01"
	}
]